{
  "who_we_are": "Qui Nous Sommes",
  "get_to_know_us": "Apprenez à nous connaître : Notre Histoire, Nos Principes et Nos Partenaires.",
  "unforgetable_adventures": "Aventures Inoubliables et Autonomisation en Afrique de l'Est (Depuis 2018)",
  "our_story": "Née d'une passion pour le service et d’un amour pour l’Afrique de l’Est, Select Safaris Africa a été fondée en 2018 par son fondateur. Reconnaissant un talent pour créer des expériences exceptionnelles pour les voyageurs internationaux, le fondateur a imaginé une entreprise qui non seulement conçoit des aventures inoubliables mais sert aussi les communautés locales.\nC’est pourquoi 20 % des bénéfices de l’entreprise soutiennent directement les mères vulnérables en difficulté financière à travers l’Afrique de l’Est.\nNous croyons en un tourisme durable qui enrichit à la fois les voyageurs et les populations locales.",
  "our_mission": "Notre Mission",
  "mission": "Nous avons pour objectif de concevoir et de proposer des aventures inoubliables qui \n plongent nos invités dans les cultures locales et créent des souvenirs \n durables pour toute une vie.",
  "our_vision": "Notre Vision",
  "vision": "Nous visons à être la force motrice dans la création d’expériences de voyage \n transformatrices qui suscitent une passion pour l’exploration de la \n nature mystérieuse de l’Afrique.",
  "our_values": "Nos Valeurs",
  "values": "Construire le succès et la confiance commence avec nos valeurs fondamentales : \n Centration sur les invités, Authenticité, Intégrité et Durabilité.",
  "our_impact": "Notre Impact",
  "empower_mothers": "Autonomisation des Mères",
  "empower_mothers_impact": "Grâce à notre engagement de 20 % des bénéfices, nous offrons un soutien \n en microfinance et une formation aux compétences aux mères vulnérables \n à travers l’Afrique de l’Est, les aidant à établir des activités génératrices \n de revenus durables et à atteindre l’indépendance financière.",
  "education_for_all": "Éducation pour Tous",
  "education_for_all_impact": "Nous finançons des programmes d'éducation de base pour les enfants dans \n des communautés défavorisées, en fournissant des fournitures scolaires, \n des uniformes et du matériel pédagogique pour garantir à chaque enfant \n un accès à une éducation de qualité et à de meilleures opportunités d’avenir.",
  "measurable_change": "Changement Mesurable",
  "measurable_change_impact": "Depuis 2018, nous avons aidé plus de 500 mères à lancer de petites entreprises \n et parrainé l’éducation de plus de 1 200 enfants, créant un changement \n positif durable dans les communautés d’Afrique de l’Est à travers un \n tourisme responsable.",
  "our_partners": "Nos Partenaires",
  "contact_us": "Contactez-nous"
}
