{
  "who_we_are": "Quiénes Somos",
  "get_to_know_us": "Conócenos: Nuestra Historia, Principios y Socios.",
  "unforgetable_adventures": "Aventuras Inolvidables y Empoderamiento en África Oriental (Desde 2018)",
  "our_story": "Nacida de una pasión por el servicio y el amor por África Oriental, Select Safaris Africa fue fundada en 2018 por su fundador. Al reconocer su talento para crear experiencias excepcionales para viajeros internacionales, el fundador visualizó una empresa que no solo creara aventuras inolvidables, sino que también devolviera a las comunidades.\nPor eso, el 20% de las ganancias de la empresa apoya directamente a madres vulnerables con dificultades económicas en toda África Oriental.\nCreemos en un turismo sostenible que enriquezca tanto a los viajeros como a las comunidades locales.",
  "our_mission": "Nuestra Misión",
  "mission": "Diseñamos y ofrecemos aventuras inolvidables que \n sumergen a nuestros huéspedes en culturas locales y crean recuerdos que \n duran toda la vida.",
  "our_vision": "Nuestra Visión",
  "vision": "Aspiramos a ser la fuerza líder en la creación de experiencias de viaje transformadoras \n que enciendan la pasión por explorar la misteriosa naturaleza de África.",
  "our_values": "Nuestros Valores",
  "values": "El éxito y la confianza comienzan con nuestros valores fundamentales: \n Enfoque en el Huésped, Autenticidad, Integridad y Sostenibilidad.",
  "our_impact": "Nuestro Impacto",
  "empower_mothers": "Empoderando a las Madres",
  "empower_mothers_impact": "A través de nuestro compromiso del 20% de las ganancias, brindamos apoyo de microfinanzas \n y capacitación en habilidades a madres vulnerables en toda África Oriental, ayudándolas a establecer \n actividades sostenibles que generen ingresos y lograr independencia financiera.",
  "education_for_all": "Educación para Todos",
  "education_for_all_impact": "Financiamos programas de educación básica para niños en comunidades desatendidas, \n proporcionando útiles escolares, uniformes y materiales de aprendizaje para asegurar \n que cada niño tenga acceso a una educación de calidad y oportunidades para un futuro más brillante.",
  "measurable_change": "Cambio Medible",
  "measurable_change_impact": "Desde 2018, hemos apoyado a más de 500 madres para iniciar pequeños \n negocios y patrocinado la educación de más de 1,200 niños, creando \n un cambio positivo duradero en las comunidades de África Oriental a través del \n turismo sostenible.",
  "our_partners": "Nuestros Socios",
  "contact_us": "Contáctanos"
}
