{
  "who_we_are": "Who We Are",
  "get_to_know_us": "Get to know: Our Story, Principles and Partners.",
  "unforgetable_adventures": "Unforgettable Adventures & Empowering in East Africa (Since 2018)",
  "our_story": "Born from a passion for service and a love for East Africa, Select Safaris Africa was founded in 2018 by its founder. Recognizing a talent for creating exceptional experiences for international travelers, the founder envisioned a company that not only crafted unforgettable adventures but also served back to the communities.\nThis is why 20% of the company profits directly support vulnerable mothers struggling financially across East Africa.\nWe believe in sustainable tourism that enriches both travelers and the local people.",
  "our_mission": "Our mission",
  "mission": "We purpose to design and deliver unforgettable adventures that \n immerse our guests in local cultures, and create memories that \n last a lifetime.",
  "our_vision": "Our Vision",
  "vision": "We aim to be the leading force in crafting transformative travel \n experiences that ignite a passion for exploration of Africa's \n mysterious nature.",
  "our_values": "Our Values",
  "values": "Building success and trust starts with our core values which are: \n Guest Centricity, Authenticity, Integrity, and Sustainability.",
  "our_impact": "Our Impact",
  "empower_mothers": "Empowering Mothers",
  "empower_mothers_impact": "Through our 20% profit commitment, we provide microfinance \n support and skills training to vulnerable mothers across East \n Africa, helping them establish sustainable income-generating \n activities and achieve financial independence.",
  "education_for_all": "Education for All",
  "education_for_all_impact": "We fund basic education programs for children in underserved \n communities, providing school supplies, uniforms, and learning \n materials to ensure every child has access to quality education \n and brighter future opportunities.",
  "measurable_change": "Measurable Change",
  "measurable_change_impact": "Since 2018, we have supported over 500 mothers in starting small \n businesses and sponsored education for 1,200+ children, creating \n lasting positive change in East African communities through \n sustainable tourism.",
  "our_partners": "Our Partners",
  "contact_us": "Contact Us"
}
