{
  "who_we_are": "Quem Somos",
  "get_to_know_us": "Conheça: Nossa História, Princípios e Parceiros.",
  "unforgetable_adventures": "Aventuras Inesquecíveis e Empoderamento na África Oriental (Desde 2018)",
  "our_story": "Nascida da paixão pelo serviço e amor pela África Oriental, a Select Safaris Africa foi fundada em 2018 pelo seu fundador. Reconhecendo o talento para criar experiências excepcionais para viajantes internacionais, o fundador idealizou uma empresa que não apenas criasse aventuras inesquecíveis, mas também retribuísse às comunidades.\nÉ por isso que 20% dos lucros da empresa apoiam diretamente mães vulneráveis com dificuldades financeiras em toda a África Oriental.\nAcreditamos em um turismo sustentável que enriquece tanto os viajantes quanto as populações locais.",
  "our_mission": "Nossa Missão",
  "mission": "Nos propomos a criar e oferecer aventuras inesquecíveis que \n imergem nossos hóspedes nas culturas locais e criam memórias \n que duram para toda a vida.",
  "our_vision": "Nossa Visão",
  "vision": "Pretendemos ser a principal força na criação de experiências de \n viagem transformadoras que despertem a paixão pela \n exploração da natureza misteriosa da África.",
  "our_values": "Nossos Valores",
  "values": "Construir sucesso e confiança começa com nossos valores \n fundamentais: Foco no Hóspede, Autenticidade, Integridade e Sustentabilidade.",
  "our_impact": "Nosso Impacto",
  "empower_mothers": "Empoderamento das Mães",
  "empower_mothers_impact": "Através do nosso compromisso de 20% dos lucros, oferecemos \n apoio de microfinanciamento e treinamento de habilidades para \n mães vulneráveis em toda a África Oriental, ajudando-as a criar \n atividades geradoras de renda sustentável e alcançar independência financeira.",
  "education_for_all": "Educação para Todos",
  "education_for_all_impact": "Financiamos programas de educação básica para crianças em \n comunidades carentes, fornecendo material escolar, uniformes \n e recursos de aprendizagem para garantir que cada criança tenha \n acesso à educação de qualidade e a oportunidades futuras mais brilhantes.",
  "measurable_change": "Mudança Mensurável",
  "measurable_change_impact": "Desde 2018, apoiamos mais de 500 mães no início de pequenos \n negócios e patrocinamos a educação de mais de 1.200 crianças, \n criando mudanças positivas duradouras nas comunidades da \n África Oriental por meio do turismo sustentável.",
  "our_partners": "Nossos Parceiros",
  "contact_us": "Contate-Nos"
}
